{
   "russian": {
      "zero": {
         "id": "0",
         "answer": "Сейчас ваша поставка N ожидает отправки на склад размещения. Порой нам нужно чуть больше времени на формирование отгрузок: избегаем холостых прогонов и отправляем только заполненный транспорт. Делаем так, чтобы кросс-докинг продолжал экономить вам до 70% на перевозках. Не переживайте, статус вашей поставки под контролем. Проверьте, пожалуйста, статус поставки DATE. Сейчас плановое время доставки из WhONE в WhTWO составляет COUNT DAY. Сроки доставки поставки кросс-докингом обозначены в помощи: https://seller-edu.ozon.ru/fbo/crossdoking/delivery-time Также после передачи поставки с транзитного склада на конечный мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Как только мы всё проверим, товары попадут на сайт Ozon. Подробнее о приёмке товаров на складах Ozon в Приложении №1 к Договору: https://ozon.ru/t/z29EVzW После приёмки на конечном складе поставка перейдёт в актуальный статус.",
         "resolution": "Закрыть тикет с резолюцией Решено."
      },
      "one": {
         "id": "1",
         "answer": "Сейчас ваша поставка N в пути на склад размещения. Проверьте, пожалуйста, статус поставки DATE. Сейчас плановое время доставки из WhONE в WhTWO составляет COUNT DAY. Мы прикладываем все усилия, чтобы ваша поставка оказалась на конечном складе в оговоренные сроки. Сроки доставки поставки кросс-докингом обозначены в помощи: https: //seller-edu.ozon.ru/fbo/crossdoking/delivery-time Также после передачи поставки с транзитного склада на конечный мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Как только мы всё проверим, товары попадут на сайт Ozon. Подробнее о приёмке товаров на складах Ozon в Приложении №1 к Договору: https: //ozon.ru/t/8rKNwNj После приёмки на складе поставка перейдёт в актуальный статус.",
         "resolution": "Закрыть тикет с резолюцией Решено."
      },
      "two": {
         "id": "2",
         "answer": "Поставка N уже прибыла на склад размещения. В ближайшее время приступим к приёмке. Мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Как только мы всё проверим, товары попадут на сайт Ozon. Подробнее о приёмке товаров на складах Ozon в Приложении №1 к Договору: https://ozon.ru/t/8rKNwNj Проверьте, пожалуйста, статус поставки DATE. Мы прикладываем все усилия, чтобы ваша поставка была принята на складе размещения в оговоренные сроки. Сроки доставки поставки кросс-докингом обозначены в помощи: https://seller-edu.ozon.ru/fbo/crossdoking/delivery-time После приёмки на складе поставка перейдёт в актуальный статус.",
         "resolution": "Закрыть тикет с резолюцией Решено."
      },
      "three": {
         "id": "3",
         "answer": "Переходим во вкладку «В WMS статус поставки «Отменена»,«Создана», либо указана только планируемая дата прибытия, без статуса.  Или статус по WMS вернули в Создано» из шага 3 (не дожидаясь истечения сроков на доставку и приёмку)."
      }
   },
   "sng": {
      "zero": {
         "id": "0",
         "answer": "Сейчас ваша поставка N ожидает отправки на склад размещения. Порой нам нужно чуть больше времени на формирование отгрузок: избегаем холостых прогонов и отправляем только заполненный транспорт. Делаем так, чтобы кросс-докинг продолжал экономить вам до 70% на перевозках. Не переживайте, статус вашей поставки под контролем. Проверьте, пожалуйста, статус поставки DATE. Сейчас плановое время доставки из WhONE в WhTWO составляет COUNT DAY. Сроки доставки поставки кросс-докингом обозначены в помощи: https://docs.ozon.ru/global/fulfillment/fbo/kross-doking/?country=BY Также после передачи поставки с транзитного склада на конечный мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Подробнее о приёмке товаров на складах Ozon можно узнать в разделе «Порядок оказания услуг при продаже со склада Ozon» нашей оферты: https: //ozon.ru/t/o9ZobZL После приёмки на складе поставка перейдёт в актуальный статус."
      },
      "one": {
         "id": "1",
         "answer": "Сейчас ваша поставка N в пути на склад размещения. Проверьте, пожалуйста, статус поставки DATE. Сейчас плановое время доставки из WhONE в WhWTWO составляет COUNT DAY. Мы прикладываем все усилия, чтобы ваша поставка оказалась на конечном складе в оговоренные сроки. Сроки доставки поставки кросс-докингом обозначены в помощи: https: //docs.ozon.ru/global/fulfillment/fbo/kross-doking/?country=BY Также после передачи поставки с транзитного склада на конечный мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Подробнее о приёмке товаров на складах Ozon можно узнать в разделе «Порядок оказания услуг при продаже со склада Ozon» нашей оферты: https: //ozon.ru/t/o9ZobZL После приёмки на складе поставка перейдёт в актуальный статус."
      },
      "two": {
         "id": "2",
         "answer": "Поставка N уже прибыла на склад размещения. В ближайшее время приступим к приёмке. Мы принимаем и проверяем каждую единицу вашего товара от двух до пяти рабочих дней с момента получения товара. Как только мы всё проверим, товары попадут на сайт Ozon. Подробнее о приёмке товаров на складах Ozon можно узнать в разделе «Порядок оказания услуг при продаже со склада Ozon» нашей оферты: https://ozon.ru/t/o9ZobZL Мы прикладываем все усилия, чтобы ваша поставка была принята на складе размещения в оговоренные сроки.Сроки доставки поставки кросс-докингом обозначены в помощи: https: //docs.ozon.ru/global/fulfillment/fbo/kross-doking/?country=BY После приёмки на складе поставка перейдёт в актуальный статус."
      },
      "three": {
         "id": "3",
         "answer": "Переходим во вкладку «В WMS статус поставки «Отменена»,«Создана», либо указана только планируемая дата прибытия, без статуса.  Или статус по WMS вернули в Создано» из шага 3 (не дожидаясь истечения сроков на доставку и приёмку)."
      }
   }
}